Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajille_rahoitus_alkuperaiskansojen_kielten_vuotta_varten.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjille rahoitus alkuperäiskansojen kielten vuotta varten
smn: Sämitiigán ruttâdem algâaalmugkielâi ive várás

source: Vuonna 2019 vietetään kansainvälistä alkuperäiskansojen kielten teemavuotta ja Saamelaiskäräjät on vahvasti mukana teemavuoden toteuttamisessa.
smn: Ive 2019 lii aalmugijkoskâsâš algâaalmugkielâi teemaihe já Sämitige lii nanosávt mieldi teemaive olášutmist.

source: Saamelaiskäräjien tehtävänä on järjestää itse toimintaa teemavuoden aikana sekä kannustaa muita toimijoita osallistumaan teemavuoteen.
smn: Sämitige toimân lii orniđ jieš tooimâ teemaive ääigi sehe movtijdittiđ eres tuáimeid uásálistiđ teemaihán.

source: – Opetus- ja kulttuuriministeriön määrärahan turvin Saamelaiskäräjät voi edistää saamen kielten näkyvyyttä Suomessa muistuttaen kielten moninaisuudesta sekä luoda uusia kielenkäyttöareenoita.
smn: – Máttááttâs- já kulttuurministeriö meriruuđâ vievâst Sämitigge puáhtá ovdediđ sämikielâi oinum Suomâst já muštoot kielâi maaŋgânálásâšvuođâst sehe ovdediđ uđđâ kielâkevttimareenaid.

source: On erittäin tärkeää, että valtio osallistuu avustuksella teemavuoteen, iloitsee Saamelaiskäräjien puheenjohtaja Tiina Sanila Aikio.
smn: Lii eromâš tehálâš, ete staatâ uásálist torjuin teemaihán, illood Sämitige saavâjođetteijee Tiina Sanila Aikio.

source: Suunnitteilla on materiaalia vauvoista iäkkäämmille ihmisille: saamenkielisiä vauvakirjoja, saamenkielistä värikylpyä, värityskirja, koululaisille nuorten sanakirjasovellus ja kielikampanjoita, ohjeita kielivalintoihin vanhemmille ja isovanhemmille, konsertteja, kielenkäyttöön innostavaa materiaalia, kirjoja ja paljon muuta.
smn: Vuávámnáál láá materiaaleh vávváást kidâ elilâm ulmuid: sämikielâliih vávvákirjeh, sämikielâlâš ivnelávgu, ivnimkirje, škovlâláid nuorâi sänikirjeheiviittâs já kielâkampanjah, ravvuuh kielâvaljiimân vaanhimáid já áhhoid já äijiháid, konserteh, kielâkevttimân movtijdeijee materiaal, kirjeh já ennuv eres.

source: – Avustuksella saamme toteutettua monia asioita, joita meillä ei ole aikaisemmin ollut mahdollista tehdä.
smn: – Torjuin mij pyehtip olášuttiđ maaŋgâid aašijd, maid mij ep lah ovdil pastam porgâđ.

source: Saamen kielten elvytystyö perheissä sekä lasten ja nuorten keskuudessa on edistynyt paljon ja näemme, että on juuri oikea aika tuoda positiivista kannustusta ja innostusta kielen käyttöön eri tasoilla ja näin osallistua osaltamme teemavuoteen, jatkaa hankkeesta vastaava kieliturvasihteeri Anne Kirste Aikio.
smn: Sämikielâi iäláskittempargo perruin sehe párnái já nuorâi kooskâst lii ovdánâm ennuv já mij mielâst lii eidu olmâ äigi pyehtiđ positiivlii movtijdittem kielâ kevttimân sierâ taasijn já návt uásálistiđ mii uásild teemaihán, juátká haavâ västideijee kielâtorvočällee Anne Kirste Aikio.

source: Lisäksi Saamelaiskäräjät tulee teemavuoden aikana kannustamaan yrityksiä, viranomaisia ja muita toimijoita laajasti Suomessa osallistumaan saamen kielten näkyvyyden lisäämiseen koko maassa.
smn: Lasseen Sämitigge movtijdit teemaive ääigi irâttâsâid, virgeomâháid já eres tuáimeid Suomâst viijđáht uásálistiđ sämikielâi oinum lasseetmân oles enâmist.

source: Pohjoismaiden Saamelaiskäräjät järjestävätkin yhdessä Saamen kielen viikon (Sámi Giellavahkku) 21. – 27.
smn: Tave-enâmij Sämitigeh uárnejeh oovtâst Säämi Kielâoho (Sámi Giellavahkku) 21. – 27.

source: Viikon tarkoituksena on, että eri toimijat Suomessa, Norjassa ja Ruotsissa huomioisivat jollakin tavalla saamen kielet toiminnassaan.
smn: Oho ulmen lii, ete sierâ tuáimeeh Suomâst, Taažâst já Ruotâst váldáččii mahtnii sämikielâid huámmášumán toimâstis.

source: Saamelaiskäräjät myöntää vuoden lopussa Saamen kieliteko -palkinnon .
smn: Sämitigge mieđeet ive loopâst Säämi kielâtaho -palhâšume .

source: Palkinto myönnetään viranomaiselle tai yhteisölle, joka on toimissaan huomioinut teemavuoden tai muuten ansiokkaasti tehnyt työtä saamen kielen edistämiseksi Suomessa.
smn: Palhâšume mieđettuvvoo virgeomâhâžân tâi siärvádâhân, kote lii toimâstis váldám huámmášumán teemaive tâi mudoi ánsulávt porgâm sämikielâ oovdedmân Suomâst.

source: Opetus- ja kulttuuriministeriö myönsi Saamelaiskäräjille rahoitusta YK:n alkuperäiskansojen kielten vuoden markkeeraamiseen.
smn: Máttááttâs- já kulttuurministeriö mieđettij Sämitiigán ruttâdem OA algâaalmugkielâi ive oovdânpyehtimân.

source: Rahoitus myönnettiin ministeriön yleisistä taidetta ja kulttuuria edistävien hankkeiden erityisavustuksista ja avustuksen määrä on yhteensä noin 47 000 euroa.
smn: Ruttâdem mieđettii ministeriö almos taiđuu já kulttuur ovdedeijee haavâi sierânâstorjuin já torjuu meeri lii ohtsis suulân 47 000 eurod.

source: Hankkeessa on tarkoitus toteuttaa saamen kielen käyttöön innostavia kampanjoita, lisätä saamen kielten näkyvyyttä Suomessa ja luoda erityisesti lapsille ja nuorille kielen opetteluun ja käyttöön tukevia tapahtumia ja materiaaleja.
smn: Haavâst lii tárguttâs olášuttiđ sämikielâ kevttimân movtijdeijee kampanjaid, lasettiđ sämikielâi oinum Suomâst já rähtiđ eromâšávt párnáid já nuoráid kielâ oppâmân já kiävtun tuárjoo tábáhtusâid já materiaalijd.

source: Hankkeen eri osa-alueet toteutetaan yhdessä eri toimijoiden kanssa, kuten Saamelaiskäräjien nuorisoneuvoston ja lastenkulttuurikeskus Mánnun kanssa.
smn: Haavâ sierâ oosijd olašuteh oovtâst sierâ tuáimeiguin, tego Sämitige nuorâirađđijn já párnáikulttuurkuávdáš Mánnuin.

source: Kansainvälisen alkuperäiskansojen kielten teemavuodella on oma sivusto, jonne koostetaan kaikki tapahtumat teemavuoden aikana.
smn: Aalmugijkoskâsii algâaalmugkielâi teemaivveest láá jieijâs siijđoh, kuus noreh puoh tábáhtusâid teemaive ääigi.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Kuva: Kevin Francett/ Saamelaiskäräjät
smn: Kove: Kevin Francett/ Sämitigge
